[
  "obsidian-excalidraw-plugin",
  "dataview",
  "table-editor-obsidian",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "obsidian-git",
  "obsidian-style-settings",
  "obsidian-outliner",
  "obsidian-minimal-settings",
  "obsidian-icon-folder",
  "tag-wrangler",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-annotator",
  "obsidian-linter",
  "omnisearch",
  "homepage",
  "highlightr-plugin",
  "obsidian-textgenerator-plugin"
]